/* Adobe Plugin Plist Files for ContextMenuTouch */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ContextMenuTouchEN";
CFBundleDisplayName = "ContextMenuTouchEN";
CFBundleGetInfoHTML = "ContextMenuTouchEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "ContextMenuTouchEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "ContextMenuTouchEN version 21.1.0EN";
